import React from 'react'

function Extension() {
  return (
     <>
    <div className='h-200'>
    <div className='flex'>
      <img src="/1.jpeg" alt="" className=' rounded-4xl ml-32 mt-20 w-110' />
      <div className='w-[1000px] h-[700px] min-h-[600px] shadow shadow-black ml-10 mt-20 rounded-4xl'>
      <h1 className='mt-6 ml-10 text-white text-4xl '> Extraction – ພາລະກິດຕາຍທີ່ຄົນບໍ່ມີຫຍັງໃຫ້ເສຍ, ເລືອກ, ຮັບ</h1>
      <p className='text-white ml-10 text-lg'>ໄທເລີ ເຣກ ທະຫານຮັບຈ້າງມືອາຊີບ ຊາຍຜູ້ແບກບາດແຜໃນໃຈຢ່າງໜັກຈາກ ການສູນເສຍລູກຊາຍ ຊີວິດຂອງເຂົາເຫຼືອພຽງແຕ່ການຫາຍໃຈໄປວັນໆ ໂດຍບໍ່ມີເປົ້າໝາຍ ແລະ ບໍ່ມີອະນາຄົດໃຫ້ຄາດຫວັງ

ເມື່ອຄົນໜຶ່ງບໍ່ມີຫຍັງໃຫ້ເສຍອີກ ພາລະກິດທີ່ສ່ຽງຕາຍທີ່ສຸດ ກໍກາຍເປັນທາງເລືອກດຽວ 
ໄທເລີ ເຣກ ຖືກຈ້າງ ໃຫ້ບຸກເຂົ້າເມືອງ ທາກາ ເມືອງອັນຕະລາຍທີ່ຖືກຄວບຄຸມໂດຍແກ໊ງອາຊະຍາ ແລະ ອຳນາດມືດທີ່ພ້ອມຂ້າທຸກຄົນ
ພາລະກິດຂອງເຂົາ ຄືການຊິງຕົວເດັກຊາຍ ຜູ້ເປັນລູກຂອງເຈົ້າພໍ່ຢາເສບຕິດລະດັບໂລກ ທີ່ກາຍເປັນຕົວປະກັນກາງສົງຄາມອາຊະຍາ

ຈາກພາລະກິດທີ່ຄິດວ່າຈະຈົບໄວ ກັບກາຍເປັນການຕິດກັບດັກມໍຣະນະ ຖືກລ້ອມດ້ວຍກອງກຳລັງສັດຕູ ຕຳຫຼວດຮັບສິນບົນແລະ ເດັກນ້ອຍຖືອາວຸດ ທຸກກ້າວທີ່ຍ່າງເຂົ້າໄປຄືການເຂົ້າໃກ້ຄວາມຕາຍ

Extraction ໂດດເດັ່ນດ້ວຍສາກບູ້ທີ່ດຸ ດິບ ແລະສົມຈິງ ການຕໍ່ສູ້ແບບປະຊິດຕົວ ທຸກກະສຸນມີນ້ຳໜັກ ທຸກການສູ້ກັນເຈັບຈິງ
ໂດຍສະເພາະ ສາກໄລ່ລ້າກາງເມືອງ ທີ່ຖ່າຍທຳແບບ Long Take ຕໍ່ເນື່ອງເກືອບ 12 ນາທີ ໂດຍບໍ່ຕັດພາບແມ່ນແຕ່ວິນາທີດຽວ ເຮັດໃຫ້ຜູ້ເບິ່ງຮູ້ສຶກຄືກຳລັງແລ່ນໜີຄວາມຕາຍໄປພ້ອມກັນ ແຕ່ພາຍໃຕ້ຄວາມຮຸນແຮງ
ໜັງເລື່ອງນີ້ ແມ່ນເລື່ອງຂອງ ການໄຖ່ບາບ ຄວາມຜິດທີ່ຕິດຄ້າງໃນໃຈ ແລະ ຄົນທີ່ຢາກຊ່ວຍຊີວິດຄົນອື່ນ ເພື່ອຊົດເຊີຍຊີວິດທີ່ຕົນເອງສູນເສຍໄປ

Extraction ບໍ່ແມ່ນແຕ່ໜັງແອັກຊັນມັນໆ ແຕ່ແມ່ນພາລະກິດ ຂອງຊາຍຄົນໜຶ່ງ ທີ່ກ້າວເຂົ້າໄປຫາຄວາມຕາຍ ໂດຍບໍ່ມີວັນຫວນກັບຄືນມາ

<p className='font-bold'>
 • ກຳກັບໂດຍ: ແຊມ ຮາເກຣຟ (Sam Hargrave)
• ບົດຮູບເງົາ: ໂຈ ຣຸສໂຊ (Joe Russo)
• ເນື້ອເລື່ອງ: ແອນດ໌ ປາກສ໌, ແອນໂທນີ ຣຸສໂຊ, ໂຈ ຣຸສໂຊ
• ອີງຕາມ: ໜັງສືກາຕູນ "Ciudad" ໂດຍ ແອນດ໌ ປາກສ໌, ໂຈ ຣຸສໂຊ, ເຟີນັນໂດ ເລອອນ ກອນຊາເລຊ
• ອຳນວຍການສ້າງ: ແອນໂທນີ ຣຸສໂຊ, ໂຈ ຣຸສໂຊ, ໄມຄ໌ ລາຣັອກກາ, ຄຣິສ ເຮັມສ໌ເວີດ, ອີຣິກ ກິດເຕີ, ປີເຕີ ຊະເວຣິນ
• ນັກສະແດງນຳ: ຄຣິສ ເຮັມສ໌ເວີດ, ຣູດຣັກ ໄຈວານ, ແຣນດີບ ຮູດາ, ໂກຊິຟເຕ ຟາຣາຮານີ, ແພນກາຈ ທຣິປາທີ, ເດວິດ ຮາເບີ
• ກຳກັບພາບ: ນິວຕັນ ໂທມັສ ໄຊເກລ
• ຕັດຕໍ່: ປີເຕີ ບີ. ເອລລິສ, ຮູທີ ອັສລານ
• ດົນຕີປະກອບ: ເຮນຣີ ແຈັກແມນ, ອະເລັກຊ໌ ເບລເຊີ
• ບໍລິສັດຜູ້ສ້າງ: ເອຈີບີໂອ (AGBO), ເດິ ມາຕິຊ ເອນເຕີເທນເມນທ໌, ອິນເດຍ ເທກ ວັນ ໂປຣດັກຊັນ, ທີ.ຈີ.ໄອ.ເອັມ. ຟິມ
• ຜູ້ຈັດຈຳໜ່າຍ: ເນັດຟລິກຊ໌ (Netflix)
• ວັນສາຍ: 24 ເມສາ 2020
• ຄວາມຍາວ: 117 ນາທີ
• ປະເທດ: ສະຫະລັດອາເມລິກາ
• ພາສາ: ອັງກິດ
• ທຶນສ້າງ: 65 ລ້ານໂດລາສະຫະລັດ
</p>
</p>

<div className='flex gap-10 mt-5  text-white'>
<div>
  <img src="/ex.jpeg" alt="" className='rounded-4xl w-35 h-35 ml-10'/>
  <p className='ml-5'>Christopher Hemsworth</p>
</div>
<div>
  <img src="/ex1.jpeg" alt="" className='rounded-4xl w-35 h-35 ml-10'/>
  <p className='ml-10'>Golshifteh Farahani</p>
</div>

</div>
      </div>
    </div>
    </div>

    
    
    
    
    </>
  )
}

export default Extension