import React from 'react'

function Fast() {
  return (
     <>
    <div className='h-200'>
    <div className='flex'>
      <img src="/WhatsApp Image 2026-02-08 at 16.34.56.jpeg" alt="" className=' rounded-4xl ml-32 mt-20 w-100' />
      <div className='w-[1000px] h-[600px] shadow shadow-black ml-10 mt-20 rounded-4xl'>
      <h1 className='mt-6 ml-10 text-white text-4xl '>Fast & Furious 7 – ຄວາມໄວ ຄວາມແຮງ ແລະຄຳວ່າ “ຄອບຄົວ”</h1>
      <p className='text-white ml-10 text-lg'>ຫຼັງຈາກຜ່ານສົງຄາມກັບອາຊະຍາກອນລະດັບໂລກ ໂດມ ໂທເຣັດໂຕ ແລະ ທີມຄິດວ່າທຸກຢ່າງຈະກັບສູ່ຄວາມສະຫງົບ
ແຕ່ຄວາມແຄ້ນກໍກັບຕາມມາ ເດັກກາດ ຊໍ ອ້າຍຊາຍຂອງສັດຕູເກົ່າ ອອກລ່າແກ້ແຄ້ນຢ່າງບໍ່ປານີ
ເຮັດໃຫ້ທີມຂອງໂດມ ຕ້ອງກັບຄືນສູ່ເສັ້ນທາງອັນອັນຕະລາຍອີກຄັ້ງ
ການໄລ່ລ້າຄວາມໄວສຸດຂີດ ຈາກເມືອງໃຫຍ່ ຫາພູເຂົາ ແລະ ຕຶກສູງພ້ອມສາກແອັກຊັ້ນສຸດຫຼອນ ທີ່ດັນຂີດຈຳກັດຂອງຄຳວ່າ “ໄວ” ແລະ “ແຮງ”

ແຕ່ສິ່ງທີ່ເຫັນໃນໜັງເລື່ອງນີ້ຍ້ຳຊັດທີ່ສຸດ ບໍ່ແມ່ນລົດ ຫຼືອາວຸດ ແຕ່ແມ່ນຄຳວ່າ “ຄອບຄົວ” ຄວາມຜູກພັນ ຄວາມຊື່ສັດ ແລະ ການຢູ່ຄຽງຂ້າງກັນຈົນວິນາທີສຸດທ້າຍ

Fast & Furious 7 ເປັນຫຼາຍກວ່າໜັງແຂ່ງລົດ ມັນແມ່ນການອຳລາ ແລະ ການຈົດຈຳ ຂອງມິດຕະພາບທີ່ຈະຢູ່ຕະຫຼອດໄປ 🖤
<br />

ວັນທີອອກສາຍ: 2 ເມສາ 2015 (ສະຫະລັດອາຣັບເອມິເຣດ)
ຜູ້ກຳກັບ: ເຈມສ໌ ວານ (James Wan)
ປະພັນດົນຕີໂດຍ: ໄບຣອັນ ໄທເລີ (Brian Tyler)
ປະເພດ: ແອັກຊັນ, ຕະຫຼົກ, ຜະຈົນໄພ, ຊີວິດ (ດຣາມ່າ), ອາດຊະຍາກຳ, ຮູບເງົາລຶກລັບ
ລາງວັນ: ລາງວັນພີເພິລສ໌ ຊອຍສ໌ (People's Choice Awards) ສາຂາຮູບເງົາຍອດນິຍົມ
ຕັດຕໍ່: ຄຣິສຕຽນ ເວກເນີ, ລີ ຟອລຊິມ ບອຍດ໌, ດີແລນ ໄຮສະມິດ, ເຄີກ ເອັມ. ມໍຣີ
</p>

<div className='flex gap-10 mt-5 ml-10 text-white'>
<div>
  <img src="https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Vin_Diesel_cropped.jpg/500px-Vin_Diesel_cropped.jpg" alt="" className='rounded-4xl w-30 h-30 '/>
  <p>Mark Sinclair</p>
</div>
<div>
  <img src="https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/Dwayne_Johnson-1809_%28cropped%29.jpg/500px-Dwayne_Johnson-1809_%28cropped%29.jpg" alt="" className='w-30 h-30 rounded-4xl'/>
  <p>Dwayne Johnson</p>
</div>
<div>
  <img src="https://upload.wikimedia.org/wikipedia/commons/thumb/9/91/PaulWalkerEdit-1.jpg/453px-PaulWalkerEdit-1.jpg" alt="" className='rounded-4xl w-30 h-30 '/>
  <p className='text-xs mt-2'>Paul William Walker IV</p>
</div>
<div>
  <img src="https://upload.wikimedia.org/wikipedia/commons/2/2d/TyreseGibsonDec08.jpg" alt="" className='rounded-4xl w-30 h-30' />
  <p className='text-xs mt-2'>Tyrese Darnell Gibson</p>
</div>
</div>
      </div>
    </div>
    </div>

    
    
    
    
    </>
  )
}

export default Fast