import React from 'react'

function jonh() {
  return (
     <>
    <div className='h-200'>
    <div className='flex'>
      <img src="/3.jpeg" alt="" className=' rounded-4xl ml-32 mt-20 w-100' />
      <div className='w-[1000px] h-[600px] shadow shadow-black ml-10 mt-20 rounded-4xl'>
      <h1 className='mt-6 ml-10 text-white text-4xl '> John Wick – ຕຳນານຂອງຄົນທີ່ບໍ່ຄວນມີໃຜໄປລ້ຳເສັ້ນ</h1>
      <p className='text-white ml-10 text-lg'>ໃນໂລກອາຊະຍາກອນ ມີຊື່ໜຶ່ງທີ່ທຸກຄົນຮູ້ຈັກ ແຕ່ບໍ່ມີໃຜຢາກເອີ້ນມັນດັງໆ ນັ້ນຄື “ ຈອນ ວິກ ”

ເຂົາເຄີຍເປັນນັກຂ້າທີ່ເກັ່ງກາດທີ່ສຸດ ຜູ້ທີ່ຢູ່ໃນວົງການຄວາມຕາຍຂະໜານນາມວ່າ “ບາບາຢາກາ”
ຄົນທີ່ຖືກສົ່ງມາເມື່ອຕ້ອງການຄວາມຕາຍ ແຕ່ ຈອນ ວິກ ເລືອກວາງມື ເພື່ອໃຊ້ຊີວິດທີ່ສະຫງົບ ຄູ່ກັບພັນລະຍາຜູ້ເປັນຄວາມຫວັງດຽວໃນຊີວິດ

ເມື່ອນາງຈາກໄປ ນາງໄດ້ຝາກຂອງຂວັນສິ່ງຫນຶ່ງໄວ້ ນັ້ນຄື ຫມານ້ອຍ ຕົວແທນຂອງຄວາມຮັກ ແລະ ໂອກາດໃຫ້ເຂົາໄດ້ເລີ່ມຊີວິດໃໝ່

ແຕ່ຄວາມສະຫງົບນັ້ນຢູ່ໄດ້ບໍ່ດົນ ເມື່ອກຸ່ມອາຊະຍາກອນ ບຸກເຂົ້າມາລັກຂະໂມຍລົດຂອງເຂົາ ແລະ ສັງຫານຫມານ້ອຍຢ່າງບໍ່ມີຄວາມເມດຕາປານີ

ການກະທຳພຽງແຕ່ຄືນດຽວ ໄດ້ປຸກສັດຮ້າຍທີ່ທັງໂລກອາຊະຍາກອນຢ້ານກົວ ໃຫ້ກັບຄືນມາອີກຄັ້ງ

John Wick ບໍ່ແມ່ນແຕ່ເລື່ອງຂອງການແກ້ແຄ້ນ ແຕ່ແມ່ນເລື່ອງຂອງ ຄວາມຮັກ ຄວາມສູນເສຍ ແລະ ຄົນທີ່ບໍ່ເຫຼືອທາງເລືອກອື່ນ

ສາກບູ້ຂອງໜັງ ໂດດເດັ່ນດ້ວຍສະໄຕລ໌ Gun-Fu ການຕໍ່ສູ້ທີ່ໄວ ແມ່ນ ແລະ ດຸດັນ ກ້ອງຖ່າຍທີ່ຄົງຄວາມຕໍ່ເນື່ອງ ເຮັດໃຫ້ທຸກວິນາທີເຕັມໄປດ້ວຍຄວາມກົດດັນ

John Wick ຄືຕຳນານຂອງຊາຍຄົນໜຶ່ງ ທີ່ຄວາມຄຽດແຄ້ນ ໄດ້ກາຍເປັນພາສາດຽວ ທີ່ໂລກອາຊະຍາກອນເຂົ້າໃຈ 🔥

<br />
<p className='font-bold'>
    ຜູ້ກຳກັບ: ແຊດ ສະຕາເຮລສະກີ (Chad Stahelski), ເດວິດ ລິດຊ໌ (David Leitch - ບໍ່ໄດ້ຮັບເຄຣດິດ)
ຂຽນບົດ: ດີເຣກ ໂຄລສະແຕດ (Derek Kolstad)
ອຳນວຍການສ້າງ: ເບຊິລ ອິວານິກ, ເດວິດ ລິດຊ໌, ອີວາ ລອງໂກເຣຍ, ໄມເຄິລ ວິເທຣິລ
ກຳກັບພາບ: ໂຈນາທານ ເຊລາ
ຕັດຕໍ່: ເອລິຊາເບັດ ຣອນັນສ໌
ດົນຕີປະກອບ: ໄທເລີ ເບຕສ໌, ໂຈລ ເຈ. ຣິຊາດ
ຜູ້ຈັດຈຳໜ່າຍ: Summit Entertainment (ສະຫະລັດ), ມົງຄົນເມເຈີ (ໄທ)
ວັນສາຍ: 24 ຕຸລາ 2014 (ສະຫະລັດ), 23 ຕຸລາ 2014 (ໄທ)
ຄວາມຍາວ: 101 ນາທີ
ປະເທດ: ສະຫະລັດອາເມລິກາ
ພາສາ: ອັງກິດ
</p>
</p>

<div className='flex gap-10 mt-5  text-white'>
<div>
  <img src="https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Reuni%C3%A3o_com_o_ator_norte-americano_Keanu_Reeves_%2846806576944%29_%28cropped%29.jpg/500px-Reuni%C3%A3o_com_o_ator_norte-americano_Keanu_Reeves_%2846806576944%29_%28cropped%29.jpg" alt="" className='rounded-4xl w-30 h-30 ml-10'/>
  <p className='ml-4'>Keanu Charles Reeves</p>
</div>

</div>
      </div>
    </div>
    </div>

    
    
    
    
    </>
  )
}

export default jonh