import React from 'react'

function Therain() {
  return (
       <>
    <div className='h-200'>
    <div className='flex'>
      <img src="/2.jpeg" alt="" className=' rounded-4xl ml-32 mt-20 w-100' />
      <div className='w-[1000px] h-[600px] shadow shadow-black ml-10 mt-20 rounded-4xl'>
      <h1 className='mt-6 ml-10 text-white text-4xl '> The Raid – ບຸກຕາຍອາຄານນະລົກ</h1>
      <p className='text-white ml-10 text-lg'>ໃນໃຈກາງເມືອງ ມີອາຄານຫຼັງໜຶ່ງ ທີ່ບໍ່ມີກົດໝາຍ ບໍ່ມີຄວາມເມດຕາແລະ ບໍ່ມີທາງອອກ ມັນແມ່ນຖານທີ່ລັບ ຂອງ “ທາມາ ຣີຢາດີ” ຈອມອາຊະຍາກອນຜູ້ໂຫດຮ້າຍ ຜູ້ຄຸມເມືອງດ້ວຍຄວາມຢ້ານ ແລະ ເງິນເປື້ອນ

ເຊົ້າມື້ໜຶ່ງ ຫນ່ວຍພິເສດຂອງຕຳຫຼວດ ຖືກສົ່ງເຂົ້າໄປປິດພາລະກິດລັບ ຄຳສັ່ງມີພຽງສັ້ນໆ 
👉 “ບຸກເຂົ້າໄປ ແລະ ຈັບຕາຍຫຼືເປັນ” ຣາມາ ຕຳຫຼວດໜຸ່ມຜູ້ງຽບຂຶມ ແຕ່ມີຝີມືການຕໍ່ສູ້ທີ່ອັນຕະລາຍ ເຂົາເຂົ້າຮ່ວມພາລະກິດນີ້ ພ້ອມຄວາມຫວັງພຽງຢ່າງດຽວ ຄືການກັບໄປຫາເມຍທີ່ກຳລັງຖືພາ

ແຕ່ທັນທີທີ່ພາລະກິດເລີ່ມ ທຸກຢ່າງກໍຜິດພາດ ສັນຍານເຕືອນດັງຂຶ້ນອາຄານຖືກປິດຕາຍ ທາງອອກຖືກຕັດ ແລະ ຕຳຫຼວດ ກາຍເປັນເຫຍື່ອ ພວກເຂົາຕ້ອງຕໍ່ສູ້ ຈາກຊັ້ນລຸ່ມ ຂຶ້ນໄປຊັ້ນເທິງ ທຸກຂັ້ນທາງຂັນໄດ ແມ່ນແລກດ້ວຍເລືອດ

The Raid ແມ່ນໜັງແອັກຊັນທີ່ບໍ່ໃຫ້ເຈົ້າຫາຍໃຈ ການຕໍ່ສູ້ແບບປະຊິດຕົວ ຫມັດ, ເຕະ, ຫັກ, ຟັນ ທຸກທ່າຄືການເອົາຊີວິດລອດສິລະປະການຕໍ່ສູ້ Pencak Silat ຖືກນຳສະເໜີຢ່າງດຸເດືອດ ແລະ ຈິງຈັງ ບໍ່ມີລີລາງາມໆ ມີແຕ່ຄວາມເຈັບ ແລະ ຄວາມຕາຍ 
ພາຍໃຕ້ກອງເລືອດ ໜັງຍັງຕັ້ງຄຳຖາມ ເລື່ອງຄວາມຊອບທຳ ການທຸຈະລິດ ແລະ ລາຄາຂອງກາງເປັນຕຳຫຼວດທີ່ດີ ເມື່ອລະບົບພັງ ສິ່ງດຽວທີ່ເຫຼືອ ຄືກຳປັ້ນ ແລະ ຈິດໃຈ

The Raid ບໍ່ແມ່ນແຕ່ໜັງບຸກອາຄານ ແຕ່ແມ່ນ ການກ້າວຂຶ້ນສູ່ນະລົກ ທີ່ຕ້ອງຜ່ານທຸກຊັ້ນດ້ວຍຊີວິດ 

<p className='font-bold'>
   • ວັນທີອອກສາຍ: 23 ມີນາ 2012 (ອິນໂດເນເຊຍ)
• ຜູ້ກຳກັບ: ແກເຣັດ ອີແວນສ໌ (Gareth Evans)
• ພາສາ: ອິນໂດເນເຊຍ, ອັງກິດ
• ງົບປະມານ: 1.1 ລ້ານໂດລາສະຫະລັດ
• ຄວາມຍາວ: 1 ຊົ່ວໂມງ 41 ນາທີ
• ປະເພດ: ແອັກຊັນ, ສິລະປະການຕໍ່ສູ້, ຮູບເງົາສະຫຍອງຂວັນ, ລະທຶກຂວັນ, ຜະຈົນໄພ, ອາດຊະຍາກຳ, ຊີວິດ, ລຶກລັບ
• ຮູບເງົາຊີຣີ: ເດິ ເຣດ (The Raid)
</p>
</p>

<div className='flex gap-10 mt-5  text-white'>
<div>
  <img src="https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTOe_t3kXPDz2iaZF9cEbMAWzCBympox_eB-93472iHct4S8b9zuLBVTSo05MBH-bLPqFgLEBN7QNLrwdGT1u175-t6t6EMPsbq1cGQ8cWX&s=10" alt="" className='rounded-4xl w-35 h-35 ml-10'/>
  <p className='ml-18'>Iko Uwais</p>
</div>
<div>
  <img src="/raid.jpeg" alt="" className='rounded-4xl w-35 h-35 ml-10'/>
  <p className='ml-18'>Yayan Ruhian</p>
</div>

</div>
      </div>
    </div>
    </div>

    
    
    
    
    </>
  )
}

export default Therain